<? require('podkl/header.php');?>
<center><span style="font-size:40px;color: #25aae1;"><h9>Добро пожаловать на <?=$titsite;?>!</h9></span></center>


<span style='font-weight: bold;color: #25aae1'><?=$titsite;?></span> — Это инструмент для заработка реальных денежных средств! Мы вам предлагаем четыре метода заработка, а именно: Просмотр рекламных сайтов, участие в тестах, чтение писем, выполнение заданий - очень интересное и доходное занятие. Увеличить свой доход можно привлекая на проект пользователей по своей реферальной ссылке, у нас предусмотрена 2х - уровневая реферальная система, благодаря которой, при наличии активных рефералов, ваш доход существенно увеличится, вам будет идти процент ( % ) от дохода ваших рефералов, в зависимости от вашего статуса. Поэтому, если вы стремитесь к пассивному источнику дохода, рекомендуем вам привлекать рефералов.<span class="seoman1"></span>

<h4>Предложение для наших пользователей</h4>
<ul class="arrowtitle3">
<li>Удобный и интуитивно понятный интерфейс</li>
<li>Мгновенные выплаты, четыре вида заработка</li>
<li>Свободный рабочий график, стабильный доход</li>
<li>2х ур. реферальная система</li>
<li>Регулярные конкурсы от администрации <?=$titsite;?></li>
</ul>

<center><a class="button-blue" href="register.php" style="margin-top: 15px;">Начать!</a></center><br />
  
<center><span style="font-size:40px;color: #25aae1;"><h9>Лучший сервис для рекламодателей!</h9></span></center>

<span style='font-weight: bold; color: #25aae1'><?=$titsite;?></span> — мы предоставляем 6 - рекламных площадок, такие как: Динамические оплачиваемые ссылки; Рекламные письма; Баннеры 200x300, 468х60, 100x100; Контекстная реклама; Тесты; Задания. Очень распространенный вид рекламы который предпочитают наши рекламодатели, это динамические оплачиваемые ссылки (серфинг). Ваша реклама, это наша забота, <span style='font-weight: bold; color: #25aae1'><?=$titsite;?></span>, с нами просто и комфортно!
<br /><h4>Предложения для наших рекламодателей</h4><span class="seoman2"></span>
<ul class="arrowtitle2">
    <li>Поддержка разных систем для оплаты</li>
    <li>Качественные услуги для продвижения</li> 
    <li>Автоматическое размещение рекламных проектов</li>
    <li>Удобное управление вашей рекламой</li>
    <li>Быстрая раскрутка сайта и экономия времени</li>
</ul>
  
 <center><a class="button-green" href="register.php" style="margin-top: 15px;">Приступить!</a></center><br />

<? require('podkl/footer.php');?>